<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 7;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Кейс - Работа написана. Нужно оформить по ГОСТу</title>

	<meta name="description" content="Кейс - Работа написана. Нужно оформить по ГОСТу">
	<meta name="keywords" content="Кейс - Работа написана. Нужно оформить по ГОСТу">


	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<h1><a href="gotovie_keisy.php">Готовые кейсы</a> → Кейс - Работа написана. Нужно оформить по ГОСТу</h1><div class="dashedborder"><h2>Ситуация клиента</h2>
Клиент самостоятельно написал диссертацию, но возникли сложности с ее оформлением по ГОСТу. Необходимо было скрупулезно оформить работу и список литературы.</div>
<div class="solidborder"><h2>Действия компании <?php echo $site_name; ?></h2>
В ГОСТе имеется уйма нюансов по оформлению. Например, оформление сносок. Возможно оформить подстрочными, в квадратных или круглых скобках. Книги и монографии оформляются одним образом, нормативные акты совершенно по-другому, а  когда авторов у статьи больше одного, то по ГОСТу  предусмотрен особенный способа оформления данного момента. Вообщем, если Вы садитесь первый раз оформлять работу по ГОСТу или Методичке, то гарантируем, что провозитесь пару дней, да еще не факт что пройдете нормоконтроль ) Это горькая правда. Но слава Богу есть решение! Есть отдельный специалист в нашей компании, который знает в тонкостях как оформлять работы. На оформление одной стандартной дипломной работы у специалиста уходит примерно 5-8 часов. Но зато работа будет оформлена как надо и принята на кафедру.<br>
Данный кейс посвящен случаю, когда у человека была написана диссертация объемом 243 страницы с уймой картинок, таблиц и списком литературы, состоящего из 194 источников. Так вот на оформление данной работы ушло 4 дня работы специалиста, у которого «рука набита».</div>
<div class="backgrounded"><h2>Результат</h2>
Работа выполнена безупречно за 4 дня. Приняли с первого раза в отличие от сокурсников, которые сдавали по 5 раз.</div>
<div class="quoted">
<h2>Отзыв студента</h2>
У нас уже многие обращаются в эту компанию за помощью, на этот раз решил и я рискнуть. Я сам писал работу, но с оформлением у меня беда, ну не могу я сидеть часами и оформлять эти кавычки и точки с запятыми ))) Сделали быстро, все как надо, у них спец – это «Бог» Word-a )))  Когда я сдал с первого раза этот нормоконтроль, мне позавидовали все одногруппники )) Мне вообще кажется, что им можно доверить всё, что касается учёбы. Благодарю!</div>		</div>
	</section>
</div>


<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>