<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 14;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	

	<title>Что писать в первой главе диплома</title>

	<meta name="description" content="Что писать в первой главе диплома">
	<meta name="keywords" content="Что писать в первой главе диплома">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<h1><a href="articles.php">Полезные статьи</a> → Что писать в первой главе диплома</h1>Итак, тема дипломной работы у Вас в руках. Что же делать дальше, с чего начать? Для тех, кто учится хорошо, посещает все лекции и ответственно подходит к подготовке семинаров, написать дипломную работу будет просто. А вот если Ваша учеба была отодвинута на второй план и свои зачеты и экзамены вы получали буквально волею судьбы, то подготовка диплома непременно повергнет вас в катастрофически паническое состояние.<br><br>
Успокоились? Теперь садитесь и вникнете в тему своей дипломной работы. Проанализируйте все, что Вам ранее было известно по этому вопросу, просмотрите литературу, которая поможет в написании и где можно найти нужные данные для практической части работы.<br><br>
Этот этап поставил Вас в тупик? Тогда стоит обратиться к специалистам и заказать составление плана у них. Однако отметим, что эти «специалисты» народ, который любит деньги и бесплатно составлять план не станет. Так, что если в дальнейшем написании дипломной работы Вы обратитесь к другим профессионалам, то будьте готовы к тому, что конечная сумма будет выше.<br><br> 
Все-таки давайте вернемся к первоначальному варианту. Вы решили писать свой дипломный проект самостоятельно. Первое и самое главное – это план. Состоит план диплома, как правило, из трех глав.<br><br> 
В первой главе идет изложение теории по тематике диплома, а также все основные понятия и актуальные проблемы в данной области. Вторая глава – это практические исследования. Все проекты пишутся на основе конкретного предприятия или компании. Здесь нужно все, что касается деятельно фирмы: устав, историю развития, штатное расписание, характеристики и динамика финансового роста компании и так далее. Для того чтобы диплом был интереснее, можно добавить описание компаний, которые занимаются такой же деятельностью и на этом фоне провести SWOT исследование деятельности Вашей фирмы. Третья глава – это Ваши предложения относительно повышения эффективности работы компании.<br><br> 
Например, Вы пишете диплом на тему «Особенности предпринимательского менеджмента в российских Учебный центрх на примере ООО «Ветерок» и у Вас может план выглядеть следующим образом:
<div class="marked">
Введение
Глава 1. Теоретико-методологические подходы к формированию и развитию предпринимательского менеджмента в российских Учебный центрх<br>
1.1 Понятие и сущность предпринимательства и его роль в рыночной экономике<br>
1.2 Формирование концепции предпринимательского управления<br>
1.3 Инструменты и механизмы организации интрапренерства в компании<br>
Глава 2. Анализ и оценка внутрифирменного предпринимательства российской компании на примере ООО «Ветерок»<br>
2.1 Экономическая характеристика ООО «Ветерок»<br>
2.2 Особенности управления интрапренерской активностью в компании
2.3 Оценка эффективности внутрифирменного предпринимательства на предприятии<br>
Глава 3. Пути активизации внутрифирменного предпринимательства на предприятии<br>
3.1 Мероприятия по стимулированию интрапренерской активности на ООО «Ветерок»<br>
3.2 Разработка стратегии инновационного развития ООО «Ветерок»<br>
Заключение</div>
Итак, Вы составили план, теперь  несите его на согласование к научному руководителю. Он почитает его, внесет, при необходимости, корректировки, даст «курс» начала работы над первой главой. Помните! Нужно точно следовать всем советам преподавателя, который курирует Ваш дипломный проект.<br><br>
На написание каждого параграфа отведите себе 2 дня. На написание полностью первой главы диплома – 10 дней. Для поиска информации пользуйтесь как электронными данными из интернета, так и печатными, которые можно подобрать в библиотеке. Собирайте максимум данных, чтобы иметь возможность отобрать наиболее актуальные по вашей теме.<br><br>
Вот, к примеру, несколько интересных  ссылок на он-лайн библиотеки.<br>
<div class="dashedborder">
http://elibrary.ru/  - библиотека статей из периодики и сборников конференций<br>
http://www.vestnikmckinsey.ru/  - архив журнала Вестник Маккинси – есть неплохой материал с уникальными статьями по менеджменту<br>
http://www.hr-portal.ru/  - статьи по управлению персоналом<br>
http://hbr-russia.ru/ - статьи журнала по управлению и экономике<br>
http://rr.bsu.edu.ru/ - электронный журнал «Научный результат»</div>
Тут Вы сможете найти нужную информацию. Обращаем внимание, что тут можно только читать, функция копирования закрыта. Это очень даже хорошо. Скопировав информацию без обработки, Вы наверняка не пройдете по системе проверки Антиплагиат.<br><br>
Читайте книги разных авторов и высказывайте свое мнение относительно их изложения в том или ином вопросе. Зачастую авторы высказывают 2-3 взгляда на конкретную тему, так что Вам нужно выбрать наиболее интересную позицию и придерживаться ее на протяжении написания своего дипломного проекта.<br><br>
Первая часть диплома написана? Несите на согласование к научному руководителю. Он прочитает ее, внесет замечания. На это уйдет пара дней. А Вы тем временем садитесь за работу над второй частью дипломной работы. 		</div>
	</section>
</div>

	<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
	<?php
	require("responses.php");
	require("payment.php");
	require("footer.php");
	?>
</body>
</html>