<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 19;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Дипломная (право)</title>

	<meta name="description" content="Дипломная (право)">
	<meta name="keywords" content="Дипломная (право)">


	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->


<h1>ДИПЛОМНЫЕ РАБОТЫ ПО ПЕДАГОГИКЕ</h1><div>
				Дипломные работы по педагогике – с нами это возможно!
			</div><div><br></div><div>
				Защита дипломных работ зачастую сопровождается огромным волнением как самого студента так и окружающих его близких людей.
				Это очень важная и ответственная задача и требует конечно же больших усилий! Дипломные работы по педагогике Вы легко можете заказать
				в нашей фирме, мы напишем Вам диплом качественно и в нужный срок.
			</div><div><br></div><div>
				Настоящие профессионалы своего дела, выполнят на высоком уровне свою работу, Вы же в это время
				можете заниматься любимой работой, или проводить время с интересными людьми!!! Как и все, дипломы по педагогике,
				пишутся индивидуально на заказ, по требованиям, в дипломных работах по педагогике обязательно должна присутствовать практическая часть,
				теоретическая часть, анализ, следствие и выводы!
			</div><div><br></div><div>
				Заказывая дипломы в нашей компании, Вы получаете уникальную работу с высоким процентом оригинальности, год гарантии –
				это значит, что в течении этого времени, мы вносим правки в работу, в случае такой необходимости!
				При заказе работ, Вы получаете договор с квитанцией.
			</div><div><br></div><div>
				Для того, чтобы начать работы над заказом Вам необходимо подготовить тему работы, если она есть, план работы,
				опять-таки если он есть, методичку ВУЗа, свои пожелания к работе. Если чего-то не хватает, не проблема – мы Вас поможем!
				Мы уже выполняли дипломы в 80% ВУЗов России и наверняка у нас есть требования именно Вашего ВУЗа.
			</div><div><br></div><div>
				Узнайте стоимость работы, бесплатно, заполните заявку и ждите ответ!
			</div><div>Пишите прямо сейчас <b><?php echo $email; ?></b>. Ваше письмо Вас ни к чему не обязывает!
			</div><div><br></div><div><a href="order.php">Заказать диплом по педагогике</a></div>
			<?php require("doptext.php"); ?>
		</div>
</section>
</div>
<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>