<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 25;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Порядок заказа</title>

	<meta name="description" content="Порядок заказа">
	<meta name="keywords" content="Порядок заказа">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->



<div class="v-root-terms">
	<h2>Условия  соглашения по оказанию возмездных услуг между Заказчиком и Исполнителем</h2>

	<h4>1. ПРЕДМЕТ СОГЛАШЕНИЯ</h4>
	<p class="text">
		<span class="digits">1.1.</span>
		По настоящему Соглашению Заказчик поручает, а Исполнитель принимает на себя обязанности по оказанию возмездных услуг квалифицированной помощи (сопровождению) в подготовке и написании работ (далее Заказ) в объеме, оговоренном в Заявке, а Заказчик принимает на себя обязанности по оплате оказанных услуг в размере и на условиях, оговоренных в Заявке.
	</p>

	<h4>2. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h4>
	<h5>2.1. Обязанности Заказчика:</h5>
	<ul class="no-marked">
		<li>2.1.1. Четко сформулировать требования к Заказу и предоставить Исполнителю материалы, необходимые для исполнения Заказа (методические рекомендации, задания, образцы и т.д.).
		</li>
		<li>2.1.2. В соответствии с условиями Соглашения в полном объеме и в установленные сроки оплатить  услуги, предусмотренные настоящим Соглашением.
		</li>
		<li>2.1.3. Получить в оговоренный срок все выполненный Заказ. 
		</li>
		<li>2.1.4. Предоставить все необходимые материалы (данные, образцы), утвердить выполненные этапы работы, согласовать необходимые процедуры и ответить на возможные возникшие вопросы по Заказу в четко оговоренные кратчайшие сроки.</li>
	</ul>
	<h5>2.2. Права Заказчика:</h5>
	<ul class="no-marked">
		<li>2.2.1. Внести в течение 2-х рабочих дней с момента оформления Заказа уточнения и дополнения к Заказу, не меняющие объем оказываемых услуг. (В случае внесения изменений и дополнений по истечении 2-дневного срока Исполнитель вправе изменить стоимость Заказа по согласованию сторон, а Заказчик обязуется оплатить услуги).
		</li>
		<li>2.2.2. При наличии обоснованных замечаний по качеству оказанной услуги (обоснованными признаются претензии, связанные с несоответствием выполненного Заказа требованиям, изложенным в Заявке) потребовать корректировки Заказа, исполненного по Соглашению, на основании письменной
			претензии в течение 30 дней с даты, указанной как желаемая дата получения (за исключением научно-исследовательских работ). 
		</li>
		<li>2.2.3. Аннулировать заказ (см. п. 6 настоящего Соглашения).</li>
	</ul>
	<h5>2.3. Обязанности Исполнителя:</h5>
	<ul class="no-marked">
		<li>
			2.3.1. Выполнить работы качественно в соответствии с требованиями Заказчика, изложенными в Заявке. Исполнитель не гарантирует получение Заказчиком положительной оценки результата работы третьими лицами.
		</li>
		<li>2.3.2. Передать все исполненное по Соглашению Заказчику.
		</li>
		<li>2.3.3. Устранить обоснованные недостатки в согласованные сторонами сроки, при условии их предъявления в оговоренные Соглашением сроки. При этом для несрочных (сроком выполнения более семи дней) заказов устанавливается срок выполнения корректировок три дня, для срочных заказов (сроком выполнения менее семи дней) один-два дня или меньший срок, в обязательном порядке предварительно согласованный с Исполнителем заказа.
		</li>
		<li>2.3.4. Заказчик по своему усмотрению определяет конечное содержание работы. При этом Исполнитель не возвращает внесенные денежные средства и не обязан вносить исправления и дорабатывать исполненное по Соглашению, в случае, если Заказчик самостоятельно после сдачи-приемки работ (услуг) по Соглашению вносит поправки в работы.</li>
	</ul>
	<h5>2.4. Права Исполнителя:</h5>
	<ul class="no-marked">
		<li>
			2.4.1. Привлекать для оказания услуг (исполнения работ) третьих лиц. При этом Исполнитель несет перед Заказчиком ответственность за качество и сроки оказания услуг (исполнения работ) третьими лицами.
		</li>
		<li>2.4.2. Приступить к выполнению работы по Заказу только после внесения предоплаты 50% от стоимости Заказа.
		</li>
		<li>2.4.3. Продлить сроки выполнения Заказа на столько дней, на сколько клиент задержал внесение 50% предоплаты с момента составления Заявки, а также без согласования с Заказчиком соразмерно продлить сроки выполнения Заказа в случаях, предусмотренных п. 2.1.4. настоящего Соглашения. 
		</li>
		<li>2.4.4. Через 3 месяца после даты выдачи заказа, указанной в Заявке, использовать, на основании исключительных авторских прав, по своему усмотрению результаты выполненных работ по настоящему Соглашению, если иное не оговаривается отдельными договоренностями сторон.
		</li>
	</ul>

	<h4>3. ПОРЯДОК СДАЧИ-ПРИЕМКИ</h4>
	<p class="text">
		<span class="digits">3.1.</span>
		Исполнитель передает Заказчику Заказ при условии внесения Заказчиком полной оплаты.

	</p>
	<p class="text">
		<span class="digits">3.2.</span>
		Заказчик обязан в момент передачи Заказа проверить качество или письменно мотивированно отказаться от приемки, оформив письменное заявление, сроки рассмотрения которого -10-14 дней.
	</p>

	<h4>4.СТОИМОСТЬ УСЛУГ (РАБОТ) И ПОРЯДОК РАСЧЕТОВ</h4>
	<p class="text">
		<span class="digits">4.1.</span>
		Стоимость услуг (работ) по Соглашению устанавливается ориентировочно и может быть скорректирована в ходе работы по согласованию с заказчиком.
	</p>
	<p class="text">
		<span class="digits">4.2.</span>
		Оплата осуществляется путем внесения денежных средств. 
	</p>
	<p class="text">
		<span class="digits">4.3.</span>
		Оплата производится в следующем порядке:
	</p>
	<ol>
		<li>
			Предоплата 50% от стоимости Заказа вносится Заказчиком после согласования стоимости и сроков выполнения Заказа;
		</li>
		<li>
			Окончательный расчет производится в момент готовности, перед получением Заказа.
		</li>
	</ol>
	<h4>5. ОТВЕТСТВЕННОСТЬ СТОРОН И ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</h4>
	<p class="text">
		<span class="digits">5.1.</span>
		Стороны несут ответственность за неисполнение и/или ненадлежащее исполнение своих обязательств по Соглашению в соответствии с требованиями действующего Законодательства.
	</p>
	<p class="text">
		<span class="digits">5.2.</span>
		За нарушение сроков оказания услуг (исполнения работ) более чем на 2 дня Заказчик вправе письменно потребовать взыскания с Исполнителя пени от стоимости Заказа за каждый рабочий день просрочки. Пени за каждый рабочий день просрочки устанавливаются в процентах. 
		<p class="text">
			Процентная ставка пеней за один рабочий день просрочки соответствует ставке рефинансирования Банка России, действовавшей в соответствующий период, деленной на 360 рабочих дней.
		</p>
	</p>
	<p class="text">
		<span class="digits">5.3.</span>
		Претензии по заказам принимаются только в случае, когда Заказчик предварительно оформлял выполнение корректировок по заказу в сроки, оговариваемые п. 2.2.2.
	</p>
	<p class="text">
		<span class="digits">5.4.</span>
		Претензии и корректировки по приобретенным готовым работам не принимаются.
	</p>
	<p class="text">
		<span class="digits">5.5.</span>
		Претензии на возврат денежных средств принимаются не позднее 30 дней после окончательной даты получения заказа на руки.
	</p>
	<p class="text">
		<span class="digits">5.6.</span>
		За нарушение Заказчиком сроков оплаты  Исполнитель вправе письменно потребовать взыскания с Заказчика пени от стоимости Заказа за каждый рабочий день просрочки. Пени за каждый рабочий день просрочки устанавливаются в процентах от своевременно неуплаченной стоимости заказа. Процентная ставка пеней за один рабочий день просрочки соответствует ставке рефинансирования Банка России, действовавшей в соответствующий период, деленной на 360 рабочих дней.
	</p>
	<p class="text">
		<span class="digits">5.7.</span>
		Стороны не несут ответственности за неисполнение своих обязательств, если оно вызвано форс-мажорными обстоятельствами.
	</p>
	<p class="text">
		<span class="digits">5.8.</span>
		Все споры разрешаются путем переговоров, а при невозможности достижения согласия передадут их на рассмотрение в суд в установленном законом порядке.
	</p>
	<p class="text">
		<span class="digits">5.9.</span>
		Исполнитель освобождается от ответственности за некачественное или несвоевременное выполнение Заказа согласно п. 2.4.3 , а также в случае предоставления Заказчиком некачественных (ошибочных, неполных) исходных материалов (данных, образцов), которые необходимо было использовать при выполнении Заказа, если иное не было оговорено условиями настоящего Соглашения.
	</p>

	<h4>6. УСЛОВИЯ АННУЛИРОВАНИЯ ЗАКАЗА</h4>
	<p class="text">
		<span class="digits">6.1.</span>
		Заказчик вправе  отказаться от исполнения Соглашения о выполнении работ (оказании услуг) в любое время при условии оплаты исполнителю фактически понесенных им расходов, связанных с выполнением обязательств по данному Соглашению.
	</p>
	<p class="text">
		<span class="digits">6.2.</span>
		Исполнитель вправе отказаться от Заказа при условии невозможности выполнения заказа, о чем должен сообщить Заказчику в кратчайшие сроки и вернуть предоплату Заказчику в полном объеме. 
	</p>
	<h4>7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h4>
	<p class="text">
		<span class="digits">7.1.</span>
		Все сведения, полученные сторонами в ходе исполнения Соглашения, являются конфиденциальной информацией и не подлежат разглашению без письменного согласия второй стороны.
	</p>
</div>
</div>

	</section>
</div>


<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>