<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 25;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Договор</title>

	<meta name="description" content="Договор <?php echo $site_name;?>">
	<meta name="keywords" content="Договор <?php echo $site_name;?>">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->

<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<div class="v-root-terms">
	<h1>Договор</h1>
	<h2>Услoвия  соoглашения по oказанию вoзмездных услуг мeжду Зaказчиком и <?php echo $site_name;?></h2>

	<h4>1.	Предмет Договора</h4>
	<p class="text">
		<span class="digits">1.1.</span>
		В соответствии с условиями настоящего Договора Заказчик поручает, а Исполнитель принимает
		на себя обязательство организовать  написание текстовой работы по техническому заданию и теме Заказчика.
	</p>
	<p class="text">
		<span class="digits">1.2.</span>
		Исполнитель обязуется предоставить необходимые материалы и программное обеспечение по ТЗ Заказчика, обеспечивать необходимой литературой по образовательной программе,
		стоимость которой входит в стоимость заказа.
	</p>
	<p class="text">
		<span class="digits">1.3.</span>	Исполнитель обязуется по окончании работы выдать Заказчику все необходимые по ТЗ тексты и чертежи.
	</p>
	<h4>2.	Стоимость услуг и порядок оплаты</h4>
	<p class="text">
		<span class="digits">2.1.</span>	Стоимость услуг по настоящему Договору оговаривается заранее, в стоимость входит в том числе НДС 18%.
	</p>
	<p class="text">
		<span class="digits">2.2.</span>	Оплата оказанных услуг осуществляется Заказчиком путём перечисления денежных средств на электронные кошелки Исполнителя,
		указанные в личном кабинете, в размере 100% (со скидкой) или 50% (без скидки) стоимости услуг по настоящему Договору в течение 2 банковских дней со дня подписания настоящего договора,
		окончательный расчет производится в течение 5 банковских дней со дня подписания Заказчиком Акта сдачи-приёмки услуг на основании выставленных Исполнителем счетов.
	</p>
	<span class="digits">2.3.</span>Датой оплаты считается дата списания денежных средств с расчётного счёта Заказчика.
	<ul class="no-marked">
		<li>
			2.3.1 Для получения скидки 20% вносится полная оплата пoсле согласования стoимости и срoков выпoлнения Заказа;
		</li>
		<li>
			2.3.2 Предoплата 50% от стоимости Заказа без скидки внoсится Заказчиком пoсле согласования стoимости и срoков выпoлнения Заказа;
		</li>
		<li>
			2.3.3 По требованию Исполнителя Заказчик предоставляет ему снимок чека об оплате денежных средств в адрес электронного кошелька Исполнителя.
		</li>
		<li>
			2.3.4 Окончательный расчет производится в момент готовности, перед получением Заказа.
		</li>
	</ul>

	<p class="text">
		<span class="digits">2.4.</span>	Заказчик может потребовать возврат всех средств в течение двух месяцев после Акта сдачи-перёмки работы в форме жалобы.
		Независимые эксперты расмотрят жалобу, на основании их заключения будет принято решение о возврате.
	</p>
	<p class="text">
		<span class="digits">2.5.</span>	В случае не предоставления Заказчиком в срок, указанный в пункте 2.3. настоящего Договора,
		Акта приёмки-сдачи услуг или мотивированного отказа от подписания Акта, Услуги Исполнителя считаются оказанными надлежащим образом и принятыми Заказчиком.
		В таком случае Исполнитель составляет односторонний Акт приёмки-сдачи услуг.
	</p>
	<h4>3.	Обстоятельства непреодолимой силы</h4>
	<p class="text">
		<span class="digits">3.1.</span>	Стороны по настоящему Договору освобождаются от ответственности за полное или
		частичное неисполнение своих обязательств в случае, если такое неисполнение явилось следствием обстоятельств непреодолимой силы, то есть событий,
		которые нельзя было предвидеть или предотвратить. К таким событиям относятся: стихийные бедствия, военные действия, принятие государственными органами или
		органами местного самоуправления нормативных или правоприменительных актов и иные действия, находящиеся вне разумного предвидения и контроля Сторон.
	</p>
	<p class="text">
		<span class="digits">3.2.</span>	При наступлении обстоятельств, указанных в п.3.1. настоящего Договора, каждая Сторона должна не позднее 5 (пяти)
		дней с момента наступления таких обстоятельств известить о них другую Сторону по электронной почте. Извещение должно содержать данные о характере обстоятельств,
		оценку их влияния на возможность исполнения Стороной своих обязательств по данному Договору, а также предполагаемые сроки их действия.
	</p>
	<p class="text">
		<span class="digits">3.3.</span>	В случае наступления обстоятельств, предусмотренных п.3.1. настоящего Договора, срок выполнения
		Стороной обязательств по настоящему Договору отодвигается соразмерно времени, в течение которого действуют эти обстоятельства и их последствия.
	</p>
	<p class="text">
		<span class="digits">3.4.</span>	Если действие обстоятельств непреодолимой силы продолжается свыше одного месяца,
		Стороны проводят дополнительные переговоры для выявления приемлемых альтернативных способов исполнения настоящего Договора либо настоящий
		Договор подлежит расторжению в установленном порядке.
	</p>

	<h4>4.	Ответственность Сторон</h4>
	<p class="text">
		<span class="digits">4.1.</span>	За невыполнение или ненадлежащее выполнение обязательств по настоящему Договору Исполнитель и
		Заказчик несут ответственность в соответствии с действующим законодательством Российской Федерации.
	</p>
	<p class="text">
		<span class="digits">4.2.</span> В случае, если Исполнитель по зависящим от него причинам не оказал какие-либо из предусмотренных
		в настоящем договоре услуг, то он возмещает Заказчику оплаченную стоимость не оказанной услуги, а также документально подтвержденные убытки Заказчика.
	</p>

	<h4>5.	Порядок разрешения споров</h4>
	<p class="text">
		<span class="digits">5.1.</span>	В случае возникновения споров и разногласий, связанных с исполнением настоящего Договора,
		Стороны примут все меры к их разрешению путём переговоров.
	</p>
	<p class="text">
		<span class="digits">5.2.</span>	Споры, по которым Стороны не достигнут договорённости, подлежат рассмотрению в арбитражном суде по месту нахождения ответчика.
	</p>

	<h4>6.	Срок действия Договора</h4>
	<p class="text">
		<span class="digits">6.1.</span>	Договор вступает в силу с момента подписания Сторонами и действует до исполнения сторонами всех взятых на себя обязательств.
	</p>

	<h4>7.	Прочие условия</h4>
	<p class="text">
		<span class="digits">7.1.</span>	Изменения и дополнения к настоящему договору считаются действительными только в том случае, если они оформлены в письменном виде и подписаны уполномоченными представителями Сторон.
	</p>
	<p class="text">
		<span class="digits">7.2.</span>	За исключением оговоренных Договором случаев обмен информацией (материалами) между Сторонами по настоящему Договору совершается в письменной форме. Письменные сообщения Сторон (в том числе претензии, уведомления и др.) отправляются по электронной почте.
	</p>
	<p class="text">
		<span class="digits">7.3.</span>	Настоящий Договор составлен в двух экземплярах, имеющих одинаковую юридическую силу, по одному для каждой из Сторон.
	</p>
	<p class="text">
		<span class="digits">7.4.</span>	Под рабочими днями в целях исполнения Сторонами обязательств по настоящему Договору понимаются рабочие дни исходя из
		пятидневной рабочей недели (все дни недели, кроме субботы и воскресенья), не являющиеся праздничными нерабочими днями в соответствии с действующим
		законодательством Российской Федерации.
	</p>
	<p class="text">
		<span class="digits">7.5.</span>	Во всём остальном, что прямо не предусмотрено настоящим Договором, Стороны руководствуются действующим законодательством Российской Федерации.
	</p>
	<br>
</div>
</div>

	</section>
</div>


<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>