<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 29;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Гуманитарный диплом</title>

	<meta name="description" content="Гуманитарный диплом">
	<meta name="keywords" content="Гуманитарный диплом">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->

<h1>Гуманитарный диплом</h1>
		<p>
			<p>Написание дипломной работы начинается с выбора темы, но не хватайтесь за первую понравившуюся.
				Вначале примерьте ее на доступное вам количество материалов и, конечно, обсудите ее с вашим научным руководителем.
			</p>
			<p> Следующим шагом является написание плана. Возможно, план сейчас будет весьма и весьма примерным и в будущем,
				скорее всего, он будет несколько раз подчистую переписан. Но в работе с материалами он окажет вам хорошую услугу,
				направив их девятый вал в нужное русло. Подспорьем в составлении плана могут являться научные работы на тему,
				совпадающую или близкую с вашей. Их оглавление обычно бывает доступно в Интернете.
			</p>

			<p> Не гонитесь за количеством глав. В большинстве случаев бывает достаточно и двух-трех.
				Четыре или даже пять глав говорят не в вашу пользу, указывая на плохую структурную проработку исследуемой темы.
			</p>
			</p><p> Если вы не знаете, с чего начать составление плана, можно использовать следующий стандартный прием. Глава 1 называется &laquo;Сущность &hellip;&raquo;, параграф 1 главы 1&nbsp;&mdash; &laquo;Понятие &hellip;&raquo;, параграф 2 главы 1&nbsp;&mdash; &laquo;История развития &hellip;&raquo;. Название второй главы дается исходя из того проблемного пласта, который раскрывается в работе (например, &laquo;Проблемные вопросы &hellip;&raquo;), а в заголовки параграфов выносятся частные случаи названия целой главы. Третья глава может называться &laquo;Пути решения проблем и перспективы дальнейшего развития &hellip;&raquo;.

			</p><p> Теперь вы можете приступать к сбору материалов. Если у вас есть компьютер с выходом в Интернет, то вовсе не обязательно отправляться в местную библиотеку. Большинство научных журналов выкладывает на своих сайтах статьи не первой свежести. Также свои услуги предлагают электронные библиотеки. Наконец, если очень повезет, некоторые материалы можно найти на&nbsp;&laquo;пиратских&raquo; сайтах.

			</p><p> Как искать? Сначала отыщите любую работу по вашей теме и воспользуйтесь ее библиографией. Большинство из ее источников могут войти и в вашу работу.

			</p><p> После того как материал собран, желательно его систематизировать: в будущем вы сэкономите много времени на поиск нужного вам в данный момент абзаца или предложения. Для этого распределите его по главам и параграфам (такие-то статьи&nbsp;&mdash; в папку материалов для первой главы, такие-то&nbsp;&mdash; в папку материалов для второй главы).

			</p><p> Как писать? Не пишите сложными предложениями, разбивайте их на простые. Этим вы облегчите восприятие работы научному руководителю и рецензенту. Не увлекайтесь всякими изысками (например, вместо слова &laquo;перманентно&raquo; пишите &laquo;постоянно&raquo;): вам еще представится возможность блеснуть эрудицией на защите своей дипломной.

			</p><p> После того, как написана основная часть работы, остаются введение и заключение, а также список использованных источников. Для того чтобы не изобретать велосипед при написании введения, возьмите за основу вариант готовой работы и переделайте его под свою тему.

			</p><p> Сложнее дело обстоит с заключением. Обычно на заключение всегда обращается повышенное внимание не только из-за нехватки времени рецензента, членов комиссии на ознакомление с основной частью работы, но и благодаря возможности оценить способность студента делать выводы. Поэтому постарайтесь, чтобы ваше заключение &laquo;играло&raquo;.

			</p><p> Для того чтобы его написать, просто изложите другими словами все ваши выводы, которые уже содержатся в тексте основной части. И приложите к каждому выводу краткое обоснование на два-три предложения.
			</p><p> Перед защитой постарайтесь выведать у ваших однокурсников или выпускников, как проходит защита на вашем факультете. На защите держитесь уверенно, всем своим видом показывайте глубочайшее понимание вашего предмета.

			</p><p> Не вздумайте оспаривать замечания рецензента, будь вы хоть тысячу раз правы. Ваше стремление к истине будет расценено комиссией, по меньшей мере, как бестактность заносчивого выскочки и при выставлении отметок вам непременно укажут на ваше скромное место. Благоразумнее будет сразу&nbsp;же согласиться со всеми замечаниями рецензента (&laquo;Да, я согласен (-на)&raquo;), после этого сделать иезуитскую оговорку &laquo;но&raquo;, в которую вы постараетесь предельно вежливо вместить все ваше возражение.

			</p><p> Верьте в себя, и скоро в стране на одного дипломированного специалиста станет больше!
			</p>

			<?php require("doptext.php"); ?>
		</div>
</section>
</div>

<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>