<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 28;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Гуманитарный диплом</title>

	<meta name="description" content="Гуманитарный диплом">
	<meta name="keywords" content="Гуманитарный диплом">


	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->

<h1>Гуманитарный диплом</h1><div>«<?php echo $site_name; ?>»
				предлагает студентам очного и заочного отделения обучающихся по гуманитарным специализациям помощь в написании дипломов.
			</div><div><br></div><div>
				Мы делаем дипломы по любым гуманитарным дисциплинам: Русский язык, Русский язык и культура речи, Литература, Обществознание,
				Иностранный язык, История, История отечества, Культура Санкт-Петербурга, История государственного управления в
				РФ, Культурология, Основы этики, Основы философии, Основы социологии и политологии, Социальная психология, Связь
				с общественностью, Этика и культура управления, Управленческая психология, Конфликтология, Имидж и этика делового человека,
				Этика и психология профессиональной деятельности, Профессиональная этика, Организационное обеспечение информационной
				безопасности и некоторые другие.
			</div><div><br></div><div>
				Как правило, все гуманитарные дипломные работы содержат следующие элементы:
			</div><div><br></div><div><b>МЕТОДОЛОГИЧЕСКАЯ ГЛАВА</b></div><div><br></div><div>Теоретический обзор литературы, статей и публикаций различных авторов. Цель данной глава изучить проблему, в общем, для того чтобы в дальнейшем, по ходу работы над дипломом применить это на практике.</div><div><br></div><div><b>АНАЛИТИЧЕСКАЯ ГЛАВА</b></div><div><br></div><div>На основании методик изложенных в первой главе проводится комплексный анализ изучаемой проблемы.</div><div><br></div><div><b>ВВЕДЕНИЕ И ЗАКЛЮЧЕНИЕ</b></div><div><br></div><div>Ну а тут все просто во введении пишут, что будет сделано, в заключении выводы по проделанной работе.</div><div><br></div><div><b>СПИСОК ИСТОЧНИКОВ</b></div><div><br></div><div>Откуда брали информацию. Структурированный список всех источников, используемых в дипломной работе.</div><div><br></div><div><b>ПРИЛОЖЕНИЕ</b></div><div><br></div><div>Весь графический материал, который невозможно было вставить в саму дипломную работу.</div><div><br></div><div>Обычно для написания диплома студенту ВУЗ отводи около полугода. Наши специалисты, имея опыт в этой сфере, могут написать диплом от 5 дней. Для студента наибольшую сложность вызывает написание практической части в виде анализа деятельности предприятия, разработка мероприятий по совершенствованию деятельности предприятия или расчет экономической эффективности.</div><div><br></div><div>Для того, чтобы начать работы над заказом. Вам необходимо подготовить тему работы, если она есть, план работы, опять-таки если он есть, методичку ВУЗа, свои пожелания к работе. Если чего-то не хватает, не проблема – мы Вас поможем! Мы уже выполняли дипломы в 80% ВУЗов СПб и наверняка у нас есть требования именно Вашего ВУЗа.</div><div><br></div><div>Если у Вас возникли вопросы – напишите, мы Вас проконсультируем!</div><div>Пишите прямо сейчас <b><?php echo $email; ?></b>. Ваше письмо Вас ни к чему не обязывает!</div><div><br></div><div><a href="order.php">Заказать гуманитарный диплом</a></div>
			<?php require("doptext.php"); ?>
		</div>
</section>
</div>

<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>