<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 30;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Хaрактеристика студента</title>

	<meta name="description" content="Хaрактеристика студента">
	<meta name="keywords" content="Хaрактеристика студента">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->

<h1>Хaрактеристика студента</h1>
			<div>
				Характеристика студента с места учебы может потребоваться не только при трудоустройстве.
			</div><div><br></div><div>
				Призыв на военную службу, взаимодействие с правоохранительными органами, поступление в другое учебное заведение
				(например, при переводе в другой вуз) – все подобные жизненные ситуации предполагают предоставление этого документа.
				Как составить характеристику,
				что именно в ней указать и на чем сделать акцент – читайте в статье ниже.
			</div><div><br></div><div>
				Несмотря на то что составление характеристики – обязанность сотрудников деканата или ректората, студентам
				нередко приходится заниматься этим самостоятельно. Как правило, чтобы сэкономить время. Написать характеристику несложно,
				тем более что унифицированной формы для подобных документов не предусмотрено.
			</div><div><br></div><div>
				За время oбучения в ВУЗе студeнт, как правилo, прохoдит три видa прaктики:
			</div><div><br></div><div></div><ul type="disc"><li><div>Ознакомительная прaктика;</div></li><li>Прoизводственная прaктика;</li>
				<li>Прeддипломная прaктика.</li></ul><div></div><div>
				Соблюсти общепринятые стандарты не так просто, особенно если характеристика предназначена для направления в официальное учреждение.
			</div><div><br></div><div>
				Структура характеристики с места учебы включает в себя несколько пунктов:&nbsp;
			</div><div><br></div><div></div><ul type="disc"><li><div>
						Заголовок - полное наименование адресата (учреждения, для которого готовится характеристика), должность, фамилия и инициалы
						руководителя или уполномоченного сотрудника (например начальника отдела кадров);
					</div></li><li>
					Анкетные данные характеризуемого студента или выпускника: фамилия, имя, отчество, дата (иногда и место) рождения, а также год зачисления в образовательное учреждение,
					номер курса и учебной группы, наименование факультета и кафедры;</li>
				<li>
					Оценка академической успеваемости, отношение к обучению, уровень посещаемости занятий. В этом же разделе обычно указываются сведения о достижениях
					характеризуемого – участие в общественной работе, олимпиадах, конкурсах и т. д.;
				</li><li>
					В заключении - дата составления характеристики и подписи сотрудников учебного заведения – как правило, это
					куратор группы, в которой обучается студент, и декан факультета либо его заместитель..
				</li></ul><div></div><div>
				Важно: если характеристика составляется на фирменном бланке образовательного учреждения, его наименование в тексте указывать необязательно.
			</div><div><br></div><div></div><ul type="disc"><li><div><a href="order.php">Заказать характeристику</a></div></li>
				<li><a href="order.php">Заказать характеристику (практика)</a></li>
				<li><a href="order.php">Заказать характеристику на студента, проходившего практику</a></li></ul><div></div>		</div>
</section>
</div>

<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>