<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 33;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Как делать план дипломной работы</title>

	<meta name="description" content="Как делать план дипломной работы">
	<meta name="keywords" content="Как делать план дипломной работы">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<h1><a href="articles.php">Полезные статьи</a> → Как делать план дипломной работы</h1>Прошло время волнений и выбора темы дипломной работы, тема назначена и зафиксирована в приказе.<br> Настало время садиться за дело.<br><br>
С чего начать? Разработка плана – вот первоочередной пункт, который крайне важен в написании диплома. Если уделить составлению плана должное внимание, то дальнейший процесс будет проще и конечный результат заставит вас гордиться собой.<br><br>
Если вы напишите свой дипломный проект по верно составленному плану, то все цели будут раскрыты на «отлично». Плюс работа будет выделяться своей лаконичностью и при этом максимальной информативностью. Правильная подача материала – залог успешно написанной дипломной работы. Вот почему, план – это, своего рода, индикатор, понимая темы и мастерства автора работы.<br><br>
Совет руководителя в основном является правильным, основополагающим критерием. В том случае, если студент-дипломник и его куратор работают в одном направлении, можно избежать ненужной траты времени. Для того, чтобы успешно выбрать это направление, понять принцип совместной работы, студенту необходимо разработать план написания диплома и обсудить его с руководителем. Но в ходе работы все равно, возможно, придется немного изменить некоторые критерии и пункты.<br><br>
Очень важно, чтобы студент составлял план дипломной работы самостоятельно. Это поможет сконцентрироваться на главном, а вот мелочи исправит куратор, когда получит план для согласования. Если же вы решите предоставить работу над планом вашему наставнику, то всегда существует риск поверхностного отношения к теме из-за отсутствия пристального внимания к конкретной теме, так как у него еще несколько студентов. Это может послужить причиной не слишком внимательного отношения. Вдобавок, не каждый студент сможет скорректировать план, автором которого является его руководитель.<br><br> 
Помните, что план дипломной работы – ключевая деталь защиты дипломной работы. Поэтому стоит уделить ему достаточно внимания, избегая «сыроватости». Постарайтесь углубиться в проблему, а на помощь куратора лишь опираться, не перекладывая на него работу в целом. В таком случае, защита получится проработанной, четкой, без пробелов. Всегда следует учитывать, что на самой защите куратор помочь не сможет.<br><br>
По поводу плана дипломной работы можно подвести некоторые итоги. Стоит заниматься им самому, не перекладывая на руководителя, но прислушиваясь к его советам, и затем согласовать.<br><br> 
Не стоит бояться, составить план дипломной работы не так уж сложно. Обычно общие тезисы формируются сразу, при выборе темы диплома. Основой служат пройденные студентом производственная и преддипломная практика, а так же предшествующие годы обучения.<br><br> 
Структура диплома, как правило, однотипна вне зависимости от темы, за небольшим исключением в гуманитарных науках.<br><br> 
Обычный состав плана включает в себя стандартные разделы: введение в тему, заключение и подведение итогов, список использованной литературы, приложения при их наличии, а так же основные три главы. Первая – теория, раскрытие темы дипломной работы, вторая глава посвящается производственной и преддипломной практике, той организации, где вы брали материал для диплома, оценивали развитие бизнеса, сопутствующие процессы, и главное – поиск основной проблемы. Третья глава – пути решения проблемы, с оценкой эффективности представленных путей, соответствуя основной теме диплома. Каждая глава включает в себя разделы, а те в свою очередь – подразделы.<br><br>
Приведем пример реального плана на тему: «Создание образа руководителя и его влияние на продуктивное развитие компании»:
<div class="marked">
Введение<br>
1. Теоретико-методологические основы изучения имиджа руководителя<br>
1.1. Имидж руководителя: понятие, структура, процесс формирования<br>
1.2. Методы исследования имиджа руководителя<br> 
1.3. Негативное и позитивное влияние имиджа руководителя на эффективность деятельности организации<br> 
2. Исследование имиджа руководителя на примере ПАО «Бутам» г. Москва<br>
2.1. Общая характеристика ПАО «Бутам» (разработка и внедрение систем качества, аттестация рабочих мест, аудит условий и охраны труда)<br> 
2.2. Анализ восприятия имиджа руководителя сотрудниками организации<br> 
2.3. Самооценка имиджа руководителя<br> 
3. Разработка рекомендаций по совершенствованию имиджа руководителя ПАО «Бутам»<br> 
3.1. Совершенствование стиля управления, развитие ситуационного управления<br> 
3.2. Использование принципов командного управления<br> 
3.3. Развитие лидерских качеств<br> 
Заключение<br>
Литература</div>
У гуманитарных дисциплин несколько проще, здесь отсутствует необходимость в проектах, основное деление происходит на теорию и практику, с углублением в исследования, а не анализ проблемы.<br><br>
Естественно, не стоит загонять себя в рамки трех глав. При необходимости, для более полного раскрытия темы, можно использовать и большее количество, главное, не забывать об основной проблеме и об ограниченном времени на защите диплома. Ведь не зря краткость считается сестрой таланта.		</div>
	</section>
</div>


	<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
	<?php
	require("responses.php");
	require("payment.php");
	require("footer.php");
	?>
</body>
</html>