<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 36;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Магистерская диссертация</title>

	<meta name="description" content="Магистерская диссертация">
	<meta name="keywords" content="Магистерская диссертация">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->


<h1>Магистерская диссертация</h1><div class="marked">Магистерская диссертация – это научная работа, которую нужно написать и защитить перед государственной комиссией, чтобы получить степень магистра. Магистерская квалификация стала присваиваться выпускникам российских ВУЗов с тех пор, как Россия вступила в Болонский процесс.</div><br>
К магистерской диссертации предъявляются следующие основные требования:
<ul type="disc"><br>
	<li> актуальность темы, четкая формулировка целей и задач работы;</li>
	<li> наличие исследования, подтверждающего основную гипотезу;</li>
	<li> строгая научность;</li>
	<li> практическая значимость проекта, возможность использования результатов в профессиональной отрасли;</li>
	<li> изложение текста по стандартному плану;</li>
	<li> оформление в соответствии с нормами ГОСТ;</li>
	<li> литературный язык, уместное использование специальных терминов;</li>
	<li> отсутствие плагиата.</li>
</ul><br>
Соблюдение всех этих требований – обязательное условие успеха в защите магистерской диссертации. А ведь помимо самой работы, студент должен предоставить рецензии и автореферат, подготовиться к возможным вопросам членов комиссии. Как видите, написание и защита диссертации на звание магистра – вещь, требующая значительных усилий и времени.<br>
<br>
Если у вас нет возможности писать диссертацию самостоятельно (вы слишком заняты на работе или просто не хотите писать исследование), поручите это нашим специалистам. Сейчас заказать магистерскую диссертацию в России можно многим организациям и частным лицам, но качество услуг не везде одинаковое. Выбирая исполнителя, следует обратить внимание на следующие обстоятельства:
<ul type="disc"><br>
	<li> профессионализм, опыт, квалификация авторов;</li>
	<li> написание индивидуальной работы под заказ;</li>
	<li> оказание поддержки в процессе подготовки к защите.</li>
</ul><br>
Учебный центр «<?php echo $site_name; ?>» работает длительное время, содержит большой штат специалистов в самых разных областях знаний. Мы не просто подготовим оригинальный текст магистерской диссертации на заказ, но поможем вам успешно защититься и получить высокую оценку.

			<?php require("doptext.php"); ?>
		</div>
</section>
</div>

<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>