<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 39;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	

	<title>Кейс - Обязательно использовать в дипломе то, что рекомендовал руководитель</title>

	<meta name="description" content="Кейс - Обязательно использовать в дипломе то, что рекомендовал руководитель">
	<meta name="keywords" content="Кейс - Обязательно использовать в дипломе то, что рекомендовал руководитель">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<h1><a href="gotovie_keisy.php">Готовые кейсы</a> → Кейс - Обязательно использовать в дипломе то, что рекомендовал руководитель</h1><div class="dashedborder"><h2>Ситуация клиента</h2>
При написании дипломной работы обязательно нужно использовать литературу, рекомендованную, научным руководителем.</div>
<div class="solidborder"><h2>Действия компании <?php echo $site_name; ?></h2>
У студента научник оказался очень активным научным сотрудником: написано 4 книги, 29 статей, 2 методички. И когда попадается такой научный руководитель естественно он хочет видеть свои работы в списке литературы. Здесь автору надо ознакомиться с основными трудами руководителя дипломной работы, понять его точку зрения по теме дипломной работы и написать диплом так, чтобы все понравилось. В таком случае лучше писать диплом по частям и следовать всем рекомендациям руководителя. Также обязательно уточняем каких именно авторов нужно включить в СИЛ (список использованной литературы).</div>
<div class="backgrounded"><h2>Результат</h2>
Такие заказы очень непростые, клиенту приходится тщательно изучать работу, часто встречаться с научником, внимательно записывать все рекомендации. Но зато результат всегда одинаковый: работа безупречна, студент получает отлично на защите!</div>
<div class="quoted">
<h2>Отзыв студента</h2>
Перед мной стояла нелегкая задача – написание дипломной  работы по одному из самых сложных предметов в моем универе (препод очень жестко проверяет работы, сам автор книг). Так как я работаю и параллельно учусь, я приняла решение заказать эту работу у профессионалов (ибо в оформлении я тоже не сильна и всегда из-за этого у меня возникали трудности). Что я могу сказать сейчас, когда работа проверена  и сдана - спасибо Вам огромное!  Благодаря Вам я сэкономила кучу нервов и времени)</div>		</div>
	</section>
</div>


	<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
	<?php
	require("responses.php");
	require("payment.php");
	require("footer.php");
	?>
</body>
</html>