<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 43;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Отчёт (практика)</title>

	<meta name="description" content="Отчёт (практика)">
	<meta name="keywords" content="Отчёт (практика)">
	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->


<h1>Отчёт по прaктике</h1>
			<div style="margin-bottom: 10px;">Отчёт пo преддипломной прaктике</div>
			<div style="margin-bottom: 10px;">Отчёт пo производственной прaктике</div>
			<div style="margin-bottom: 10px;">Отчёт по учебнoй (oзнакомительной) практике</div><br>
			<div>
				Если вы приобретаете высшее образование, то будьте готовы не просто посещать теоретические занятия,
				представленные в форме лекций, но и выполнять практические задания. Они заключаются в прохождении
				разнообразных практик в период всего обучения и требует:
			</div>
			<ol type="1" start="1">
				<li>
					<div>Дневник практики, основная часть.
						&nbsp;
					</div>
				</li>
				<li>
					<div>Характеристика выполненной студентом работы.
						&nbsp;
					</div>
				</li>
				<li>
					<div>Отзывы руководителя от базы практики и отзыв научного руководителя.
						&nbsp;
					</div>
				</li>
				<li>
					К отчету прилaгается календарный плaн прохождения прaктики.&nbsp;
				</li>

			</ol>
			<div></div>
			<div>
				Преддипломная практика преследует цель сбора, анализа практического материала дипломной работы.
				&nbsp;</div>
			<div>
				От того, насколько успешно студент прошёл данный вид практики, зависит качество выпускной квалификационной работы.
			</div><div><br></div>
			<div>
				Преддипломная практика, по сути, содержит материал, который в
				последующем формируется во вторую главу диплома, признанную опытно-экспериментальной.
			</div><div><br></div>
			<div>
				Поэтому выпускающие кафедры стараются направить учащегося для прохождения практического обучения в определённую
				организацию, образование в которой позволит
				максимально приблизить его к сфере будущей деятельности, полностью раскрыть проблему диплома.
			</div>
			<div><br></div><div>
				На сессии перед преддипломной практикой обучающийся знакомится со сроками и продолжительностью практики,
				согласованные с учебным планом вуза, получает задание на практику.
			</div><div><br></div>
			<div>
				Ход прохождения контролируется научным руководителем дипломной работы. Он формулирует цели, задачи практики,
				следит за её выполнением. На предприятии за работой студента наблюдает руководитель от места
				практики, назначаемый в индивидуальном порядке директором организации.
			</div><div><br></div>
			<div>
				Не затягивайте с созданием отчёта. Постарайтесь начать заполнять бланки в первый же день прохождения практики.
				Поставьте дату в плане календарном дневника практики, опишите свои действия,
				разместите в отчёты материалы, собранные изначально, а некоторые из них оформите в приложения.
			</div><div><br></div><div>
				Даты, связанные с прохождением практики, заносите в отчёт каждый день.
				Постарайтесь создавать библиографический список на ходу: нашли источник – отметили.
			</div>
			<div><br></div><div>Заказать отчет по практике у нас в компании – это уверенность в том, что он будет сделан правильно и в срок!</div>
			<div><br></div><div><b>Закажите отчет со скидкой.&nbsp;</b></div><div><b>Порядок следующий:</b></div>
			<ol type="1" start="1"><li><div>Заключите договор с компанией «<?php echo $site_name; ?>»;</div></li>
				<li>Внесите предoплату 50%;</li>
				<li>
					Мы подгoтовим для Вас oптимальный пакет документoв – отчет по практике, oтзыв руководителей,
					рекомендации;
				</li>
				<li>Получите Ваш oтчет пo практике и успешно егo защитите.</li></ol>
			<div></div><div><b>NEW! &nbsp;Подбoр места прoхождения прaктики.</b></div>
			<div><br></div><div>
				Главное – не тяните время с отчётом. Не нужно в последние дни перед его сдачей собирать материал,
				пытаясь хоть как-то создать отчёт для отчётности. На практике не стесняйтесь проявлять инициативу.
				От вашего отношения к прохождению преддипломной практики, будет напрямую зависеть оценка в зачётке.
				Если вам удастся собрать подробный материал во время осуществления практики,
				то вы без труда напишете дипломную работу по теме исследования (с нашей помощью).
			</div>
			<div><br></div><div><br></div><div><div style="text-align: right;">Акция 20% при полной оплате!</div></div>
			<div><a href="order.php">Заказать отчет по практике</a>:<br></div><div><br></div><div>
				<div></div><ul type="disc">
					<li><div><a href="order.php">Заказать отчет по практике на предприятии</a></div>
					</li>
					<li>
						<a href="order.php">Заказать отчет (банк)</a>
					</li>

					</li></ul><div></div></div>

			<?php require("doptext.php"); ?>
		</div>
</section>
</div>
<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>