<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 46;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Отзыв рукoвoдителя</title>

	<meta name="description" content="Отзыв рукoвoдителя">
	<meta name="keywords" content="Отзыв рукoвoдителя">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->


			<h1>Отзыв руководителя</h1><div>Как написать отзыв руководителя?</div><div><br></div><div>Отзыв руководителя является обязательным
				документом для кандидатов наук и для студентов. Без научного руководителя ни дипломная работа, ни диссертация не имеют под собой
				никаких оснований.</div><div><br></div><div>Отзыв руководителя означает, что он согласен, чтобы его имя фигурировало в диссертации. Если
				отзыва научного руководителя в диссертации нет, то это может означать, что соискатель сам вписал в качестве своего научного руководителя имя
				учёного, чтобы под его прикрытием защитить диссертацию, которая не представляет никакой ценности.</div><div><br></div><div>Отзыв дипломного
				руководителя пишется после получения окончательного варианта дипломной работы. Отзыв руководителя, который выступает в качестве эксперта кафедры,
				составляется в письменной форме.</div><div><br></div><div>В отзыве руководителя на дипломную работу научный
				руководитель:</div><div><br></div><div></div><ul type="disc"><li><div>Характеризует качество дипломного проекта;</div></li><li>Отмечает положительные
					стороны изыскания;</li><li>Исправлены ли недочеты, на которые было указано ранее.</li></ul><div></div><div>Кроме того, отзыв руководителя
				указывает на возможность или нецелесообразность представления дипломной работы в ГЭК. Однако отрицательный отзыв дипломного руководителя не
				причина для отказа в защите. Студент может быть просто не согласен с отзывом руководителя о работе.</div><div><br></div><div>А вот отзыв
				руководителя практики (преддипломной, учебной) &nbsp;от организации составляется на фирменном бланке организации. Желательно указать максимальное
				количество реквизитов организации (номера телефонов, адрес сайта) и исходящий номер.</div><div><br></div><div>Отзыв руководителя практики –
				это не характеристика студента, а характеристика качества выполненной им на практике работы.&nbsp;</div><div><br></div><div><a href="order.php">Заказать
					отзыв руководителя практики</a></div>
			<?php require("doptext.php"); ?>
		</div>
</section>
</div>

<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>