<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 47;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Кейс - Подвели в другой фирме</title>

	<meta name="description" content="Кейс - Подвели в другой фирме">
	<meta name="keywords" content="Кейс - Подвели в другой фирме">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<h1><a href="gotovie_keisy.php">Готовые кейсы</a> → Кейс - Подвели в другой фирме</h1><div class="dashedborder"><h2>Ситуация клиента</h2>
Подвели в другой фирме, протянули время и ничего не сделали. За очень короткий срок нужно было написать хорошую дипломную работу.</div>
<div class="solidborder"><h2>Действия компании <?php echo $site_name; ?></h2>
К нам часто обращаются клиенты, которых подвели в других Учебный центрх или частные авторы. В таких ситуациях мы индивидуально рассматриваем заявку и объективно оцениваем свои силы  и возможности. Иногда приходится подключать нескольких специалистов, чтобы успеть качественно сделать работу.<br>
В данном случае времени было мало и права на ошибку не было, поскольку у студента решалась «судьба»: защищаться или брать академический отпуск. Итак, что же мы придумали? Для начала мы составили план работы и подобрали материал из закрытых и платных источников, к которым у нас куплены доступы. Это было важно сделать, чтобы уверить преподавателя, в том, что для завершения работы материал есть. Преподаватель рассмотрел план и материал, дал добро и срок 1 неделю. Силами 2-х авторов и 1 оформителя задачу выполнили, преподаватель посмотрел, сделал ряд рекомендаций. Мы доработали за 2 дня. Работу приняли и допустили к защите. Мы стараемся помочь каждому студенту!</div>
<div class="backgrounded"><h2>Результат</h2>
Задача была выполнена – студент сдал работу и успешно защитился. Такой результат для нас самая лучшая награда и в таких случаях мы очень радуется за клиента!</div>
<div class="quoted">
<h2>Отзыв студента</h2>
Заказ 8078. Изначально диплом заказывали через знакомых за полгода до защиты. Предоплата 100%. В итоге, «автор» якобы писал работу, но ничего не присылал, только обещания. Когда до защиты осталось две недели, нам прислали восемь страниц ужасно оформленного текста. После прочтенья данного текста, научный руководитель направил в деканат для написания заявления об академическом отпуске. Присланная часть работы не только не соответствовала методичке, но и к теме работы никак не относилась. После данной претензии «автор» и вовсе перестал отвечать. Деньги потрачены, диплом не написан. Две недели до защиты. Отчаявшись, стали искать компанию по написанию студенческих работ. Задание высылали в офисы Санкт-Петербурга и Москвы. Большая часть компаний отказывала. Некоторые согласившиеся  компании не задавали ни одного уточняющего вопроса и называли слишком большой гонорар за работу.<br>
В <?php echo $site_name; ?> уточнили важные аспекты работы, такие как: задание, срок, когда и что нужно прислать и т.д. Стоимость работы нас устроила. Заключили договор, внесли предоплату – с нетерпением ожидали результат! Первую часть нам прислали спустя два дня. Оформлено по методичке и соответствовало заданию. Преподаватель был приятно удивлен, даже замечаний не было. Диплом был готов раньше срока, хотя и был срочным заказом. Приятно удивлены.<br>
В итоге: замечаний не было, к защите успели. Спасибо огромное за помощь!</div>		</div>
	</section>
</div>


	<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
	<?php
	require("responses.php");
	require("payment.php");
	require("footer.php");
	?>
</body>
</html>