<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 49;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	

	<title>Кейс - Практическая часть диплома за неделю</title>

	<meta name="description" content="Кейс - Практическая часть диплома за неделю">
	<meta name="keywords" content="Кейс - Практическая часть диплома за неделю">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<h1><a href="gotovie_keisy.php">Готовые кейсы</a> → Кейс - Практическая часть диплома за неделю</h1><div class="dashedborder"><h2>Ситуация клиента</h2>
Студент сам сделал часть работы, которую принял преподаватель. Осталось написать только 3-ю часть диплома по управлению персоналом. В третьей части надо написать конкретные практические рекомендации по теме, обосновать расчетами и показать эффективность. Срок выполнения 1 неделя.</div>
<div class="solidborder"><h2>Действия компании <?php echo $site_name; ?></h2>
Когда студенты обращаются к нам с подобными запросами, мы их предварительно оцениваем. Авторы выборочно относятся к заказам на части работ, потому как приходится вникать в чужую работу и подстраиваться к стилю написания.<br><br>
В данном случае у клиента попросили часть работы, которую уже принял преподаватель. И  важно предоставить ее, чтобы дописать диплом в едином стиле и по конкретному предприятию. Для начала автор работу внимательно изучил, сделал вывод в конце второй главы и выделил проблемы работы с персоналом.<br><br>
В третей части для решения этих проблем автор придумал и разработал мероприятия. В итоге получилась вот такая структура 3-ей главы: 
<ul type="disc">
<li>дерево целей (оно схематично показывает мероприятия этой главы);</li>
<li>подробно расписаны конкретные мероприятия;</li>
<li>расчеты с формулами для трех мероприятий (это чтобы показать эффективность проекта).</li>
</ul>
Работа сопровождаются таблицами, формулами и диаграммами.<br></div>
<div class="backgrounded"><h2>Результат</h2>
У студента была полностью готовая работа, доведенная «до ума» за 1 неделю.</div>
<div class="quoted">
<h2>Отзыв студента</h2>
Вы супер! Спасибо огромное, я и не знала, что еще существуют такие люди!!! Автору передайте от меня наивысшую благодарность, я бы без него не защитилась!!! Даже комиссия похвалила. Особенно им понравились правильно подобранные мероприятия.<br>
Все слова благодарности не смогут передать мои эмоции. Дополнили вторую главу, написали третью, сделали заключение, хотя я его и не заказывала. Подарили речь... вообщем низкий Вам поклон, я очень благодарна, что Вы меня выручили.</div>
			<?php require("doptext.php"); ?>
		</div>
	</section>
</div>


	<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
	<?php
	require("responses.php");
	require("payment.php");
	require("footer.php");
	?>
</body>
</html>