

<section class="responses">
    <div><div class="h2">Нас хвалят!</div><a href="consult.php">Смотреть<br>все отзывы</a> 53</div>

    <?php switch($count_text):

case 31: ?>
            <div><div><b>Сергей</b> <i><?php
                        $date_site_1 = $date_site;
                        date_modify($date_site_1, '-50 days');
                        echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
                Заказывал в <?php echo $main_name;?> дипломную работу по дисциплине уголовное право, результатом остался вполне доволен.
                В процессе выполнения заказа меняли автора, причем по инициативе персонального менеджера, что дало положительные результаты.
                Работу выполнили качественно, на мой взгляд в сверхкратчайшие сроки, не более 2 -х месяцев, учитывая требование не менее 80%
                оригинальности.
                Доработки естесвенно были, но в рамках гарантийных обязательств кампании абсолютно бесплатно. Результат - оценка "отлично".
            </div>
            <div><div><b>Екатерина</b> <i><?php
                        $date_site_1 = $date_site;
                        date_modify($date_site_1, '-371 days');
                        echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
                Курсовую заказывала по психологии, сделали хорошо, в оговоренные сроки, но не до конца написав исправления мне предложили сделать
                расчет за 1600 сверху это очень смешно так как все колькуляторы есть в интернете в итоге пришлось искать время чтоб вылезть в интернет
                и буквально за 15 минут он бесплатно все расчитал и с доказательствами))) Исправления на самом деле мелочные были.
                В итоге сдала на 4 спасибо <?php echo $main_name;?> буду заказывать еще)))
            </div>
            <div><div><b>Елена, МГУ</b> <i><?php
                        $date_site_1 = $date_site;
                        date_modify($date_site_1, '-263 days');
                        echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
                Написанной работой довольна. Но то что вы дерете в три шкуры за срочность считаю несправедливым.
                Вы пользуетесь своей хорошей репутацией и беззащитностью клиентов которые по каким либо обстоятельства встряли и не успели
                позаботится заблаговременно. Понятно что никто рисковать не хочет и за три дня писать диплом можно гарантировано только у вас
                но я считаю что постоянным клиентам можно пойти
                навстречу и компания от этого только выиграет.
            </div>

         <?php break;
     case 38: ?>
         <div><div><b>Елена</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-90 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Написанной работой довольна. Но то что вы дерете в три шкуры за срочность считаю несправедливым.
             Вы пользуетесь своей хорошей репутацией и беззащитностью клиентов которые по каким либо обстоятельства
             встряли и не успели позаботится заблаговременно. Понятно что никто рисковать не хочет и за три дня писать
             диплом можно гарантировано только у вас но
             я считаю что постоянным клиентам можно пойти навстречу и компания от этого только выиграет.
         </div>
         <div><div><b>Кристина</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-222 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Спасибо <?php echo $main_name;?> за отлично сделанную работу! А особенно Алексеевой Виктории, самому терпеливому менеджеру!))
             Поспособствовала, чтобы моя работа была сделана даже раньше срока. Благодаря ней успела сделать работу вовремя,
             не знаю чтобы бы без Вас делала! Кстати работа была на специфическую тему,
             но автор все равно выполнил ее отлично. Спасибо
         </div>
         <div><div><b>Вячеслав, СПБГУ</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-563 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Я заказываю работы в <?php echo $main_name;?>, 4 курса подряд, хочу сказать, что со своей работой они справляются на отлично,
             главное вовремя оплатить и выслать фото оплаты сразу на почту своему менеджеру, а потом уже подтверждение на сайте.
             Со мной работал Кузьмин Андрей - отдельное ему, ОГРОМНОЕ, человеческое спасибо, за скидки в работах, отличный контакт
             заказчик-исполнитель (всегда доступен), приятное, внимательное, уважительное и профессиональное общение, за заботу о
             каждом клиенте в частности и простую работу при заказах, всё просто: оплатил - сделали.
         </div>

         <?php break;
     case 58: ?>
         <div><div><b>Ринат</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-102 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             <?php echo $main_name;?> – классная команда! Работают знающие свое дело люди. Работают все очень здорово!
             Готовился к ГОСам, заказал у них 52 вопроса. Сделали все намного быстрее и лучше других!!!
             Огромное им спасибо! Наталья Кизенко – менеджер <?php echo $main_name;?>, Выражаю ей огромною благодарность!


         </div>
         <div><div><b>Саша, МГУ</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-201 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Жаль, что не знал о них раньше. Очень и очень здорово помогли! Авторы работ
             Спасибо компании за оказанную помощь в подготовке к ГОС-экзаменам! <?php echo $main_name;?>, Огромное Вам спасибо!!! Рекомендую!
             Огромная благодарность всем кто трудиться в этой организации! Работы на 5++!


         </div>
         <div><div><b>Елена, СПБГУ</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-523 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

             Заказ был сложный.Все завершилось благополучно! Очень повезло с менеджером Викторией.
             Как говорится-человеческий фактор.Сопровождала до самой сдачи,всегда на связи, всегда рука на пульсе,
             оперативно отписывается и отзванивается, работать с ней-одна приятность.
             Кто любит точность,вежливость и пунктуальность -Рекомендую!
         </div>


         <?php break;
     case 48: ?>
         <div><div><b>Андрей</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-82 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Всегда на связи ,всегда можно обратится по любому вопросу. И еще огромное спасибо исполнителю диплома , тоже Наталье ,
             за своей профессионализм,понимание и терпение. Они были с нами до самой защиты,еще раз СПАСИБО.
             Защитили диплом на 5. Дорогие студенты,обращайтесь в компанию <?php echo $main_name;?> ,очень советую.


         </div>
         <div><div><b>Елена Петрова</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-171 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Огромная благодарность компании "<?php echo $main_name;?>",сотрудничала с ними несколько лет,все работы выполняли на хорошем уровне.
             Особую благодарность хочу выразить менеджеру Наталье Кизенко. С
             пасибо Вам за вашу работу,терпение .Вы очень добрый и понимающий человек.


         </div>
         <div><div><b>Виктор</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-723 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Сделали в срок, оригинальности больше чем обговаривали! Очень хорошая фирма! Наталья самый лучший менеджер!
             Доклады, эссе, рефераты, курсовые и дипломные работы по самым низким ценам

         </div>


         <?php break;
     case 41: ?>
         <div><div><b>Дарья Елизарова</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-134 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

             Добрый день! Я обратилась к <?php echo $main_name;?> за 2 с половиной недели (форсможор) до защиты,заказ срочный нужно было чтоб
             работа была готова за 5 дней.Менеджер Виктория после заявки тут же позвонила мне,все с ней решили,обещала если
             получится то работа будет готова через 4 дня.Но вечером 3 го дня она уже сообщила все готово,оплатите
             остаток и все пришлем,я утром все оплатила и получила работу.

         </div>
         <div><div><b>Сергей</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-214 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

             Перед тем как писать отзыв почитал другие:) Как все у вас хорошо прям. Короче негативом портить не буду. В целом я доволен сотрудничеством.
             Однако ваша политика либо дорого но качественно либо дёшево но хреного немного удручает. Где скидки постоянным клиентам??
             Пятый раз к вам обращаюсь а песня одна и та же "Вам как подешевле и посердитее или подороже но без проблем?" Короче уважаемые сотрудники  <?php echo $main_name;?> в стране кризис!

         </div>
         <div><div><b>Лариса </b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-823 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Работой компании довольна. НО есть некоторые пожелания надеюсь руководство читает отзывы и сделает надлежащие выводы.
             Первое почему за раздаточный материал к дипломной работе нужно платить отдельно? Вы сопровождаете полностью до защиты,
             спора нет, но платить отдельно за презентации и раздатку как то не логично так как услуга "дипломная работа"
             включает и подготовку материала и консультацию специалиста! А раздатка я думаю входит в подготовку материала!
             Короче клиенту было бы приятнее не платить отдельно за сопутствующие материалы!!

         </div>


 <?php break;
     case 25: ?>
         <div><div><b>Димас, КГУ</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-56 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Знали бы вы, как давно я искал подобную компанию. Иногда просто нереально одновременно и работать,
             и тратить кучу времени на написание всяких рефератов по непрофильным предметам. Меня в этой ситуации выручил <?php echo $main_name;?>.
             Качество, можно сказать, непререкаемое. Был приятно удивлён, что сотрудники этой компании охотно отвечают на любые вопросы
             по выполненной работе, в отличие от большинства других компаний,
             которые занимаются просто написанием и продажей студенческих работ.


         </div>
         <div><div><b>Иван</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-301 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Спасибо <?php echo $main_name;?> за приятное сотрудничество, понимание и поддержку! Все быстро, вежливо и оперативно.
             Особенная благодарность Наталье Кизенко за не совсем стандартное сотрудничество) Всем рекомендую данную компанию!
         </div>
         <div><div><b>ВРоман, НДПУ</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-487 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Я рад, что в
             наше время находятся люди, которые могут войти в положении и отнестись с
             пониманием. Я очень благодарен компании <?php echo $main_name;?> и в частности
             Наталье. Желаю вашей компании дальнейшего процветания, развития и
             стабильную клиенсткую базу))))) Буду всем рекомендовать вашу компанию )))))

         </div>
         <?php break;
     case 15: ?>
         <div><div><b>Людмила</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-92 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

             Пришла, заказала, сдала. Понравилась работа автора. Внимательный такой, постоянно спрашивал, переспрашивал,
             уточнял, вобщем, переживал за мой курсовой как за свой. И в результате получился отличный проект, который и подозрений
             не вызвал и решен был правильно и оценку хорошую за него поставили.
             Рекомендую <?php echo $main_name;?> тем, у кого времени самому писать нету.

         </div>
         <div><div><b>Арина</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-131 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Долго искала,где бы заказать курсовую т.к.с философией дружу не очень.Но оказалось,что в нашем небольшом городке
             нет фирм занимающихся курсовыми.Уже думала на допсу с незданной курсовой уходить,но наткнулась на Автор24.И
             о чудо,они работают со всеми городами России!Всё делается прямо на сайте,оформляется заказ и оплачивается,через
             некоторое время автор через сайт загружает работу.Ребята, если бы не вы,сидела бы
             сейчас на допсе!Все успела,все сдала,вы меня просто нереально выручили


         </div>
         <div><div><b>Евгений, СПБГУ</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-666 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

             Всё делается прямо на сайте,оформляется заказ и оплачивается,через
             некоторое время автор через сайт загружает работу.Ребята, если бы не вы,сидела бы
             сейчас на допсе!Все успела,все сдала,вы меня просто нереально выручили
         </div>
         <?php break;
     case 32: ?>
         <div><div><b>Дмитрий</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-172 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

             Редко пишу отзывы, если только отрицательные но тут хочу порекомендовать данную организацию, ребята
             сделали отличный диплом , полностью раскрыли тему , правда немного затянули по сроком,
             ну это простительно учитывая хорошую работу. Рекомендую!

         </div>
         <div><div><b>Алена, МГУ</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-196 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

             Спасибо! Заказывала дипломную СГА, сделали очень достойно, благодарю! Всем советую!

         </div>
         <div><div><b>Анастасия из Подольска</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-777 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

             Виктория!
             Хочу выразить Вам большую благодарность и сказать огромное спасибо <?php echo $main_name;?>!
             Мою дипломную работу приняли, рецензию получил, работа всем понравилась.
             Спасибо Вам за терпение, помощь. Желаю Вам удачных клиентов и легких заказов!
             Возможно, еще воспользуюсь в дальнейшем Вашими услугами.
         </div>
          <?php break;
     case 35: ?>
         <div><div><b>Аня Белоусова</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-222 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Хочу отдельно поблагодарить персонального менеджера Кизенко Наталью из <?php echo $main_name;?> !!!! Еще раз спасибо!!!!
             Почти одновременно с получение диплома я стала мамой. Спасибо, что поддерживали меня в такое непростое для меня время.
             С наилучшими пожеланиями, Аня Белоусов


         </div>
         <div><div><b>Дмитрий </b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-333 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

             Сообщение моему менеджеру- Наталье!
             Вас приветствует дипломированный специалист в области транспортной логистики Черных Д. М.! 🙂 Выпустился успешно, все работы были приняты на ура.
             Хочу ещё раз поблагодарить Вас за чуткость, чёткость и отличную работу, очень приятно было иметь с Вами дело 🙂

         </div>
         <div><div><b>Вячеслав, ЛГУ</b> <i><?php
                     $date_site_1 = $date_site;
                     date_modify($date_site_1, '-444 days');
                     echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
             Поздравляю Вас с приближающимися праздниками и желаю всего доброго! Посылаю луч счастья и удач во всём! 🙂
             С уважением, Дмитрий

         </div>
        <?php break;
    case 16: ?>
        <div><div><b>Алена Громова</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-123 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

            Уважаемая Софья!
            Работу еще не читала, но судя по двум предыдущим, я уверена, что все нормально. Звонила Вам чтоб сказать спасибо, но не дозвонилась.
            Было очень приятно с Вами работать, даже жалко расставаться. Поздравляю Вас с Наступаюшим Новым Годом. Желаю Вам крепкого здоровья.

        </div>
        <div><div><b>Юра (Москва)</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-234 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
            Мой научник не в адеквате совсем на меня забил, диплом отправлял на доработку не читая.
            А к <?php echo $main_name;?> у меня только одна притензия почему одногрупнику который тоже заказывал
            в <?php echo $main_name;?> сделали призентацию бесплатно а с меня взяли деньги? Хотя по сложности у нас примерно одинакового:(


        </div>
        <div><div><b>Диана</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-345 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

            Защищалась в г.Казань. Защитилась на 4 (хорошо).
            Дороботки по заказу до отъезда получить не успела, так как срочно уехала. Доработки сделала сама.
            Комиссия оценила работу самой лучшей.

        </div>
          <?php break;
    case 17: ?>
        <div><div><b>Марина, МГУ</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-56 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

            Зря я послушалась своего преподователя, делать балансы. Комиссии это совершенно не надо было, получилось, что доклад
            делался с приложениями бухгалтерского баланса — это их не заинтересовало, надо было основываться на основании методических
            расчетов в работе. Еще раз большое спасибо <?php echo $main_name;?>…

        </div>
        <div><div><b>Андрей</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-148 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

            Девочкам с <?php echo $main_name;?> спасибо за человеческое отношение! Написал мне курсовую их автор, далеко не идеал,
            как выяснилось, но препод у нас тоже молодец, проверил работу и за день практически сказал, что бы я все
            исправил, на городской я ни до кого не дозвонился,
            правда было 20ч ,взял сотовый не мой менеджер и мы все решили, думал пошлют, я бы за вечер сам ни сделал, спасибо!

        </div>
        <div><div><b>Игнат</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-298 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
            Заказывал диплом. Первоначальный вариант не понравился вообще, даже не понес преподу, попросил сразу переделать
            практическую часть, почти отсутствовал анализ, данные по организации взяли вообще какие-то не похожие на реальные.
            После нескольких присланных доработок работа более менее устроила. Препод еще сделал замечания, все откорректировали.

        </div>
          <?php break;
    case 18: ?>
        <div><div><b>Ярик</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-189 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

            За два месяца написали полноценный хороший диплом по актуальной теме с новой
            (за три года) литературой, судебной практикой и по всем требованиям оформили. Защитил на отлично! Спасибо <?php echo $main_name;?>!!!

        </div>
        <div><div><b>Кристина</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-367 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

            Обратилась сначала с курсовой. Написали нормально. Потом решила заказать там и диплом, чтоб был один автор.
            Писали работу несколько месяцев, а потом когда начались вопросы и надо было доработать, автор вдруг пропал.
            Поменяли авторы новый автор пока вник в тему потратила времени в итоге защитилась но нервные клетки не востановить.

        </div>
        <div><div><b>Вячеслав, СПБГУ</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-509 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>

            Ни один год пользуюсь услугами компании <?php echo $main_name;?>. Заказывал рефераты, курсовые и вот последний заказ был на дипломную работу.
            Все работы были выполнены безупречно и точно в обозначенный срок.
            Пожелания учитывались моментально. Выражаю огромную благодарность Вашему коллективу.
        </div>

    <?php break;
    default: ?>
        <div><div><b>Елена, Военмех</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-50 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
            От себя лично, и от лица своей дочери Анны, выражаю глубокую признательность и искреннюю благодарность за ваш профессионализм, за качественное и оперативное выполнение заказа № 402506!
            Практическая и дипломная работа, речь и презентация успешно сданы и защищены
            Также просим передать отдельную благодарность автору по данному заказу.
            Вы большие молодцы и профессионалы своего дела.</div>
        <div><div><b>Игорь (СПбГУТ Бонч-Бруевича) </b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-161 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>Друг посоветовал заказывать работы тут, на <?php echo $main_name;?>. Сначала мне сделали отчёт по практике, затем уже диплом на основе отчёта. Работы были по информационным технологиям - справились на отлично! Немного ниже был антиплагиат, чем требовалось, но потом исправили. У нас проверяют по вузовской системе, всё очень строго. Спасибо, буду вас рекомендовать!</div>
        <div><div><b>Елена, Политех</b> <i><?php
                    $date_site_1 = $date_site;
                    date_modify($date_site_1, '-263 days');
                    echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
            По жизни получилось так, что работа и ребёнок отнимают много времени, а учится всё рано как то надо. Совершенно нет времени написать диплом, очень хорошо, что есть такие компании, которые помогают в этом. Вникли в тему диплома, за что я им очень осталась благодарна. Выполнили работу на отлично. Даже переправлять ни чего не нужно. Цены считаю реальные. Здорово меня выручили.
        </div>
    <?php endswitch; ?>


</section>
