<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 54;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	

	<title>Кейс - Сделал работу сам, получил замечания. Заказал их выполнить</title>

	<meta name="description" content="Кейс - Сделал работу сам, получил замечания. Заказал их выполнить">
	<meta name="keywords" content="Кейс - Сделал работу сам, получил замечания. Заказал их выполнить">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<h1><a href="gotovie_keisy.php">Готовые кейсы</a> → Кейс - Сделал работу сам, получил замечания. Заказал их выполнить</h1><div class="dashedborder"><h2>Ситуация клиента</h2>
Студент сам сделал работу, но не может самостоятельно исправить замечания научного руководителя. Срок исправления замечаний 3-4 дня.</div>
<div class="solidborder"><h2>Действия компании <?php echo $site_name; ?></h2>
Когда к нам обращаются с такими запросами, заказ отправляем на оценку автору. В случае с этим заказом, сначала выполнили доработки по первой заявке. Руководитель их принял. После повторной сдачи работы, научный руководитель отметил новые замечания, клиент обратился повторно.<br></div>
<div class="backgrounded"><h2>Результат</h2>
Все замечания были исправлены в течение 4 дней, работа выслана клиенту на проверку. Руководитель все принял. Клиент остался доволен.</div>
<div class="quoted">
<h2>Отзыв студента</h2>
Заказывал здесь выполнение замечаний научника к моему диплому (диплом брал у жены, она сдавала 2 года назад). Впервые это делал, потому как обстоятельства вынуждали, да и сроки поджимали. Хочу сказать, что здесь цены вполне оправданные, без преувеличения. Действительно убедился в этом, когда забирал свой заказ, выполнено на 5+, комар носа не подточит. Оставалось только прочитать несколько раз и сходить к научнику. Благодарен за выполненную работу, качественно и оперативно, даже не ожидал. Спасибо!</div>		</div>
	</section>
</div>


	<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
	<?php
	require("responses.php");
	require("payment.php");
	require("footer.php");
	?>
</body>
</html>