<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 55;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	

	<title>Кейс - Студент-иностранец. Нужно писать дипломную работу на русском языке</title>

	<meta name="description" content="Кейс - Студент-иностранец. Нужно писать дипломную работу на русском языке">
	<meta name="keywords" content="Кейс - Студент-иностранец. Нужно писать дипломную работу на русском языке">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<h1><a href="gotovie_keisy.php">Готовые кейсы</a> → Кейс - Студент-иностранец. Нужно писать дипломную работу на русском языке</h1><div class="dashedborder"><h2>Ситуация клиента</h2>
Клиент иностранец (девушка из Китая), плохо понимает по-русски. Но надо писать дипломную работу.</div>
<div class="solidborder"><h2>Действия компании <?php echo $site_name; ?></h2>
Да! мы помогаем написать дипломную работу на понятном и простом русском языке для студента-иностранца. Такие случаи бывают нечасто, но к каждому из них мы подходим с особой ответственностью. Поскольку у иностранного студента иной менталитет, владение русским языком хорошее, но иногда сложно написать итоговую дипломную работу. Студенты-иностранцы всегда ответственно подходят, они готовы все выучить, разобраться, внести свои какие-то корректировки, но им важно сделать текст работы.  Мы беремся за такие работы. Выполняем работу, согласно требованиям методических указаний.  Стараемся написать максимально простым языком, понятным для заказчика. Мы уже помогли китайцам, нигерийцам, чехам, эстонке, студенту из ЮАР,  туркам. Все ребята защитились отлично!<br></div>
<div class="backgrounded"><h2>Результат</h2>
Работа выполнена по методическим указаниям, на понятном и простом русском языке.</div>
<div class="quoted">
<h2>Отзыв студента (орфография и пунктуация сохранены)</h2>
	<?php echo $site_name; ?> мне помогать хорошо. Меня зовут   Цуй Юе. Мне надо диплом была. Всякая тема студент сам выбирать. Я выбирала предприятие LENOVO. Мне тут передумать какую тему лучши. Все сделали хорошо. Я защитил диплом и мене похвалил. Желаю полезным студенту.<br>
莪若爲后</div>		</div>
	</section>
</div>

	<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
	<?php
	require("responses.php");
	require("payment.php");
	require("footer.php");
	?>
</body>
</html>