<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 57;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Технический диплом</title>

	<meta name="description" content="Технический диплом">
	<meta name="keywords" content="Технический диплом">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->

<h1>Технический диплом</h1>
		<p>Техническая дипломная работа существенно отличается от дипломных работ по гуманитарным дисциплинам.</p>
			<p>Во-первых, основной целью создания дипломной работы, носящей технический характер, является успешное овладение методиками моделирования и проектирования. Написание выпускной работы позволяет преподавателям оценить навыки выпускника по применению теоретических основ для решения практических инженерных задач, а перед её создателем открывает возможности проявления внутреннего потенциала.

			</p><p>Во-вторых, технический проект обладает своеобразной структурой, в которую входят техническое задание, подробный календарный план выполнения, расчётно-пояснительная записка.
			</p><p>Структура технической дипломной работы
			</p><p>Расчётно-пояснительная записка начинается с титульного листа, а её содержание включает краткое задание на дипломный проект, реферат, представленный на двух языках: иностранном и русском, и оглавление. Оглавление, в свою очередь, состоит из введения, основной части, заключения и приложений. В приложении размещается полное техническое задание с отдельной нумерацией и руководство по эксплуатации разработанного продукта или системы.

			</p><p>Иногда пояснительная записка технического дипломного проекта имеет более развёрнутую структуру, содержание которой обосновано требованиями вуза. В неё входит титульный лист, а также лист с описанием технического задания, справка, предоставляемая деканатом, свидетельствующая об успеваемости, отзыв о проделанной работе от руководителя проекта, небольшая аннотация, содержание, введение, основная часть, список литературы и приложения. Здесь основная часть представлена следующими разделами: конструкторский раздел, в котором обосновывается выбранное исследователем решение поставленной задачи, все необходимые расчёты с подробным описанием методических инструментов, предлагаемых схем и разработанных программ; исследовательский, технологический, экономический и экологический разделы. Обязательным является и заполнение бланка календарного плана.

			</p><p>Техническое задание, помимо заполнения специального шаблона, предусматривает и представление выпускной квалификационной работы в качестве графического материала, который оформляется по ЕСКД. Благодаря ему можно продемонстрировать основные уравнения, графики, таблицы, блок-схемы, тонкости математических инструментов, интерфейса для пользователей, итоги апробации, чертежи и другое. Графические листы обязательно должны соответствовать стандартам, быть «читабельными», ясными и понятными для членов аттестационной комиссии, информативными. В качестве графических листов могут выступать и ксерокопии слайдов презентации, содержащие все необходимые данные.

			</p><p>Написание технической дипломной
			</p><p>Написание технической дипломной работы начинается с анализа каталогов ранее созданных работ, с их глубокого ознакомления. Выбирая тему, нужно учитывать последние результаты исследований из пограничных сфер техники и науки. Следует провести предварительную оценку степени развития инструментов исследования, их тенденций, а также определённых принципов конструирования, касающихся конкретной области человеческой деятельности.

			</p><p>В технических дипломных работах в качестве объектов проектирования выступают всевозможные функциональные блоки, различные математические модели, отдельные программы, базы данных, языки программирования, программные компоненты, специализированные процессоры, определённые устройства и многое другое. Главное – определиться с темой исследования, чтобы полностью реализовать свои творческие способности.
</p>
		</div>
</section>
</div>

<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>