<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 56;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">


	<title>Технический диплом</title>

	<meta name="description" content="Технический диплом">
	<meta name="keywords" content="Технический диплом">


	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->

<h1>Технический диплом</h1><div>Технические дипломы - наша эксклюзивная услуга на рынке. Существует множество компаний, которые выполняют дипломы, но написать технический диплом им не под силу. Технические дипломы - это совсем иной уровень исполнительского мастерства. Наши сотрудники, ведущие преподаватели технических ВУЗов готовы прийти Вам на помощь.</div><div><br></div><div>Нам понадобится 1-2 дня, чтобы дать Вам точный ответ о написании Вашей работы. Мы делаем только то, что умеем. Но то, что умеем — делаем очень хорошо! Заказать техническую дипломную работу именно у нас означает получить ряд гарантий на выполнение диплома технического ВУЗа. Мы заключаем договор с каждым клиентом. Вы конечно можете скачать техническую дипломную в сети, однако очень мала вероятность того, что результат Вас удовлетворит. Прежде всего, потому, что технический диплом имеет вполне определенное задание, к которому нужны и расчеты, и чертежи, и пояснительная записка соответствующего содержания.</div><div><br></div><div>Технические дипломы бесплатно - это миф. Их можно получить только от профессионального исполнителя и индивидуально. Эту услугу и предлагает Учебный центр «<?php echo $site_name; ?>».</div><div><br></div><div>Мы делаем технический диплом "под ключ". Это означает, что мы выполняем все чертежи и расчеты, пояснительную записку, выполняется экономическая часть технического диплома. Делается презентация и доклад на защиту технического диплома. Выполняя диплом, мы полностью соблюдаем техническое задание и все требования Вашего ВУЗа и преподавателя.</div><div><br></div><div>Мы всегда готовы помочь Вам выполнить технический диплом на заказ. Обращаясь к нам, Вы гарантируете себе успешную защиту технического диплома. Наши специалисты из ведущих технических ВУЗов Москвы имеют многолетний и успешный опыт в данной сфере и выполнят технический диплом на самом высоком уровне.</div><div><br></div><div>Заказать технический диплом можно по email <b><?php echo $email; ?></b>.</div><div><br></div><div><a href="order.php">Заказать технический диплом</a></div>		</div>
</section>
</div>

<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>