<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 59;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Всегда высокое качество, заказ по рекомендации</title>

	<meta name="description" content="Кейс - Всегда высокое качество, заказ по рекомендации">
	<meta name="keywords" content="Кейс - Всегда высокое качество, заказ по рекомендации">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<h1><a href="gotovie_keisy.php">Готовые кейсы</a> → Кейс - Всегда высокое качество, заказ по рекомендации</h1><div class="dashedborder"><h2>Ситуация клиента</h2>
Нужна качественная работа по рекомендациям клиента, чтобы все приняли без проблем.</div>
<div class="solidborder"><h2>Действия компании <?php echo $site_name; ?></h2>
Одна из самых популярных заявок от клиентов: есть конкретная тема работы, план работы и указания ЧТО требуется сделать. Схема работы с нами очень простая:
<ul type="disc">
<li>подбираем опытного автора, который четко следует всем указаниям клиента;</li>
<li>в оговоренные сроки готовим качественную дипломную работу.</li>
</ul>
Мы рекомендуем клиенту проверять работу по частям. Клиент отслеживает направление работы, автор учитывает дополнительные рекомендации научного руководителя, работа выполняется. 
Отдел качества <?php echo $site_name; ?> тщательно проверят на антиплагиат. Кстати, хороший уровень уникальности зависит от темы и составляет примерно 75-80% оригинальности.  Проверяет работу на соответствие всем требованиям, которые давал клиент. Следит за правильностью оформления работы.<br>
В данном кейсе опытный автор четко понял что требуется от работы. Выполнил быстро и по требованиям. Результат порадовал клиента. Преподаватель был доволен работой. Речь и презентацию по работе выполнили как обычно после проверки и утверждения диплома.<br></div>
<div class="backgrounded"><h2>Результат</h2>
Выполнена дипломная работа согласно всем требованиям в оговоренные сроки. Работа принята без проблем. Защита прошла успешно! Клиент доволен, а мы счастливы</div>
<div class="quoted">
<h2>Отзыв студента</h2>
Я учусь в академии гос.службы. Диплом мне нужен был для повышения квалификации. Давно работаю по специальности. Изначально планировал заказывать диплом. Староста предложила написать мне диплом за деньги, я согласился. В итоге за месяц до защиты староста вернула деньги и сообщила, что не справиться.<br>
Друг посоветовал обратиться в <?php echo $site_name; ?> потому что сам несколько лет назад пользовался услугами данной компании.<br>
Взяв методичку я отправился в офис. Пообщавшись с менеджером, я понял, что не зря выбрал данную компанию. У меня грамотно спросили всю необходимую информацию о написании работы. Так же при 100% предоплате мне бесплатно пообещали сделать речь и презентацию для защиты.<br>
Работа была выполнена раньше указанного мной срока. Были несущественные замечания, которые исправили в течение двух дней. Антиплагит показал оригинальность 88,72%.<br>
Речь и презентация для защиты были выполнены после утверждения работы. Защита прошла успешно. В итоге я доволен – что хотел, то и получилось!</div>		</div>
	</section>
</div>


	<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
	<?php
	require("responses.php");
	require("payment.php");
	require("footer.php");
	?>
</body>
</html>