<section class="welcome">
    <div><h2><?php echo $main_name; ?> – старейшая компания на просторах российского интернета.
            Написание дипломов, курсовых, рефератов и практик на заказ
            в России и по всему Евразийскому Союзу.</h2>
       Мы единственные, ктo оказывает услуги в Европейском Союзе (есть персонал, свободно владеющий английским и французским языками).
        Наша цель – всесторонняя поддержка всех, кто учится, кто стремится к знаниям и успеху.
        Гордостью компании <?php echo $main_name; ?> является дружный коллектив профессионалов, преданный общему делу.
        Мы стараемся делать свою работу качественно, честно  и нe обещаем невозможного! <a href="o_kompanii.php">Читать&nbsp;дальше</a></div>
    <div><button class="calc1" onclick='location.href="order.php"'>Заказать работу</button></div>
</section>